// © Copyright 2014-2015 HP Development Company, L.P.

HSDTaskName = "Stiller Modus";

HSDQuietModeTaskDescription = "Im stillen Modus druckt der Drucker leiser. Der Druck erfolgt jedoch langsamer.";

HSDQuietModeSchedule = "Zeitplan für stillen Modus";

HSDQuietModeScheduleDescription = "Geben Sie den Zeitpunkt an, zu dem der stille Modus automatisch eingeschaltet werden soll.";

HSDQuietModeScheduleConfigure = "Zeitplan für stillen Modus konfigurieren";

HSDQuietModeScheduleStart = "Startzeit:";

HSDQuietModeScheduleEnd = "Endzeit:";

HSDOffButtonTitle = "Aus";
HSDOnButtonTitle = "Ein";

HSDApplyButtonTitle = "Übernehmen";
